{
  "common.anonymous": "Anonymous",
  "common.members": "Members",
  "common.or": "or",
  "common.quantity": "Quantity",
  "common.discount": "Discount",
  "common.pricing": "Pricing",
  "common.base.price": "Base price",
  "common.datacenters": "Datacenters",
  "common.features": "Features",
  "common.privacy": "Privacy policy",
  "common.terms": "Terms of Service",
  "common.refunds": "Refunds",
  "common.restrictions": "Restrictions",
  "common.members": "Members",
  "common.support": "Support",
  "common.sitemap": "Sitemap",
  "common.contact": "Contact Us",
  "common.order.now": "Order now",
  "common.buy.now": "Buy now",
  "common.buy.proxies.now": "Buy Proxies now",
  "site.description": "We offer highly secure, (Dedicated or Shared) SOCKSv5 and Proxies.",
  "services.proxies.socks": "HTTP & SOCKSv5 Proxies",
  "services.anonymous.proxies.socks": "Anonymous proxies and SOCKSv",
  "services.httpproxy": "HTTP Proxy",
  "services.socksv5": "SOCKSv5 Proxy",
  "services.dedicated": "Dedicated Proxy",
  "services.shared": "Shared Proxy",
  "datacenters.title": "Our datacenters are spread across the globe and we're constantly refreshing our lists to ensure a rich set of countries and locations that you can chose from.",
  "datacenters.title.description": "Global Datacenter Coverage",
  "extra.description.1": "HTTP Proxies or SOCKS, Shared or Dedicated,",
  "extra.description.2": "we have them all.",
  "fully.autonomous.title": "Fully Anonymous",
  "fully.autonomous.desc": "All our proxies are carefully set and monitored in order to ensure they are 100% anonymous and without any sort of ip or dns leaks.",
  "24.support.title": "24/7 Heroic Support",
  "24.support.desc": "Sometimes the kind of support you offer means more than your product and we know that. We're always available and you can give us a try.",
  "multiple.datacenters.title": "Multiple Datacenters",
  "multiple.datacenters.desc": "We're offering more than 100 locations for our proxies and we constantly refresh our list to add more locations from all over the world.",
  "instant.activation.title": "Instant Activation",
  "instant.activation.desc": "Your proxies are activated instantly once your payment enters our system and we really stand behind this word which is not just for marketing.",
  "high.speed.title": "High Speed Connections",
  "high.speed.desc": "All our servers are attached to 1Gbps and 10Gbps connections and we constantly update our networking stacks to maintain a top position in terms of speed.",
  "powerfull.automation.title": "Powerful Automation",
  "powerfull.automation.desc": "From status checkers to supervisors and service testers we have it all. Our stack is fully automated and self-healing without any intervention.",
  "unique.proxy.title": "Unique proxy features",
  "unique.proxy.desc.1": "Our infrastructure is unique, battle-tested and carefully monitored by",
  "unique.proxy.desc.2": "supervisors 24/7. There is no other proxy provider even close to",
  "unique.proxy.desc.3": "operating at the same level and standards that we do.",
  "affordable.pricing.title": "Affordable pricing",
  "affordable.pricing.desc": "Given the performance and services we provide we can proudly say that our prices are very small and fair. Check out our pricing page and we promise you won't be disappointed.",
  "dual.authentication.title": "Dual authentication",
  "dual.authentication.desc": "Don't wanna use a username and password combo to authenticate to your proxies?  No problem, you can use your ip address instead.",
  "monthly.refresh.title": "Monthly list refresh",
  "monthly.refresh.desc": "Each month you can replace your proxies without our intervention. Our control-panel allows you to achieve such advanced operations.",
  "unlimited.bandwidth.title": "Unlimited bandwidth",
  "unlimited.bandwidth.desc": "We're not placing any sorts of limits on your bandwith so you can enjoy really fast and responsive proxies for your applications.",
  "pick.proxy.title": "Pick your proxy",
  "pick.proxy.desc": "We don't sell you packages. You can pick each proxy IP individually by subnet, city, state or country. You're in full control.",
  "no.leaks.title": "No leaks",
  "no.leaks.desc": "Our automation suite constantly monitors and checks the proxies against IP leaks or DNS leaks to ensure elite anonymity for our customers.",
  "anonymous.proxies.desc.1": "Fully anonymous private proxies",
  "anonymous.proxies.desc.2": "(shared or dedicated) starting at just ${minPrice}",
  "business.desc.title": "Lowest prices in the industry",
  "business.desc": "Our prices have always been competitive and we plan on keeping them that way. On top of that, we always have discounts based on quantity or billing period so make sure you play with our pricing calculator below to estimate your expenses.",
  "customer.opinion.title": "What Our Customers Say",
  "customer.opinion.desc": "With almost a decade in the business and tens of thousands of happy customers, you are in the best of hands.",
  "customer.opinion.1": "I'm a customer for 4 years+. My no.1 go-to provider of fast proxies.",
  "customer.opinion.2": "The whole experience is...something different. I tried many providers but these guys know what they're doing.",
  "customer.opinion.3": "The most reliable proxy seller out there. Excellent experience overall!",
  "support.desc.1": "We offer various layers of support.",
  "support.desc.2": "Please pick one that is more appropriate to your needs.",
  "email.placeholder": "Your email",
  "message.placeholder": "Your message",
  "send.message": "Send Message",
  "message.sent": "Message sent!",
  "message.failed": "Sending the message failed. Please try again!",
  "dedicated.proxies.title": "Dedicated proxies",
  "dedicated.proxies.products.title": "Dedicated HTTP proxies",
  "dedicated.proxies.products.next": "Buy dedicated proxies",
  "dedicated.proxies.products.desc.1": "Our entire infrastructure is built from the ground-up to ensure that our dedicated proxies are owned by a single entity making it impossible to allow any mistakes or accidental sharing.",
  "dedicated.proxies.products.desc.2": "We do not share dedicated proxies nor do we re-sell or re-use them for other purposes. In almost a decade of selling proxies we never had a single complaint on this matter and this is trully aligned with the level of respect we have for our customers and the way we do business.",
  "http.proxies.title": "Http proxies",
  "http.proxies.products.title": "Anonymous HTTP proxies",
  "http.proxies.products.next": "Buy HTTP proxies",
  "http.proxies.products.desc.1": "A HTTP proxy is a server that sits between your HTTP requests, securing and anonymizing them. A client connects to the proxy server, then requests a connection, file, or other resource available on a different server. The proxy provides the resource either by connecting to the specified server or by serving it from a cache. Our proxies also change your IP address making it impossible to trace the request to the original caller (you).",
  "shared.proxies.title": "Shared proxies",
  "shared.proxies.products.title": "Shared HTTP proxies",
  "shared.proxies.products.next": "Buy Shared proxies",
  "shared.proxies.products.desc.1": "As part of our stack we also offer shared proxies at lower prices. Most of our shared proxies are close to the dedicated ones in quality because we don't 'crowd' the IP addresses with too many clients.",
  "socks.proxies.title": "SOCKSv5 proxies",
  "socks.proxies.products.title": "SOCKSv5 proxies",
  "socks.proxies.products.next": "Buy SocksV5 proxies",
  "socks.proxies.products.desc.1": "A SOCKSv5 proxy is a server that sits between your HTTP requests, securing and anonymizing them. A client connects to the proxy server, then requests a connection, file, or other resource available on a different server. The SOCKS proxy is considered to be more versatile/capable than the HTTP proxy because it can be used for any protocol or port while the HTTP proxy can only be used for HTTP traffic."
}
